Repository: TarasOsiris/screenshot-mac
Catalog: screenshot/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fa, fi, fr, he, hr, hu, id, it, ja, ko, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Show versions that are already live. Metadata can only be changed on editable versions.
ar: إظهار الإصدارات الموجودة بالفعل. لا يمكن تغيير البيانات التعريفية إلا في الإصدارات القابلة للتحرير.
ca: Mostra les versions que ja estan en directe. Les metadades només es poden canviar a les versions editables.
cs: Zobrazit verze, které jsou již aktivní. Metadata lze změnit pouze na upravitelných verzích.
da: Vis versioner, der allerede er live. Metadata kan kun ændres på redigerbare versioner.
de: Versionen anzeigen, die bereits live sind. Metadaten können nur in bearbeitbaren Versionen geändert werden.
el: Εμφάνιση εκδόσεων που είναι ήδη ζωντανές. Τα μεταδεδομένα μπορούν να αλλάξουν μόνο σε επεξεργάσιμες εκδόσεις.
es: Mostrar las versiones que ya están publicadas. Los metadatos solo se pueden cambiar en versiones editables.
fa: نسخه‌هایی که از قبل منتشر شده‌اند هم نمایش داده می‌شوند. فراداده را فقط در نسخه‌های قابل ویرایش می‌توان تغییر داد.
fi: Näytä versiot, jotka ovat jo käytössä. Metatietoja voidaan muuttaa vain muokattavissa olevissa versioissa.
fr: Afficher les versions déjà en ligne. Les métadonnées ne peuvent être modifiées que dans les versions modifiables.
he: הצג גרסאות שכבר פועלות. ניתן לשנות מטא נתונים רק בגרסאות הניתנות לעריכה.
hr: Prikaži verzije koje su već aktivne. Metapodaci se mogu mijenjati samo na verzijama koje je moguće uređivati.
hu: A már élő verziók megjelenítése. A metaadatok csak a szerkeszthető verziókban módosíthatók.
id: Tampilkan versi yang sudah tayang. Metadata hanya dapat diubah pada versi yang dapat diedit.
it: Mostra le versioni già pubblicate. I metadati possono essere modificati solo nelle versioni modificabili.
ja: すでに公開されているバージョンを表示します。メタデータは編集可能なバージョンでのみ変更できます。
ko: 이미 출시된 버전을 표시합니다. 메타데이터는 편집 가능한 버전에서만 변경할 수 있습니다.
ms: Tunjukkan versi yang sudah disiarkan. Metadata hanya boleh ditukar pada versi boleh diedit.
nl: Toon versies die al live zijn. Metagegevens kunnen alleen worden gewijzigd in bewerkbare versies.
no: Vis versjoner som allerede er aktive. Metadata kan bare endres på redigerbare versjoner.
pl: Pokaż wersje, które już są aktywne. Metadane można zmieniać tylko w wersjach edytowalnych.
pt_br: Mostra versões já publicadas. Os metadados só podem ser alterados em versões editáveis.
pt_pt: Mostrar versões que já estão ativas. Os metadados só podem ser alterados em versões editáveis.
ro: Afișați versiunile care sunt deja live. Metadatele pot fi modificate numai în versiunile editabile.
ru: Показывать уже опубликованные версии. Метаданные можно менять только в редактируемых версиях.
sk: Zobraziť verzie, ktoré sú už zverejnené. Metadáta je možné zmeniť iba na upraviteľných verziách.
sl: Pokaži različice, ki so že objavljene. Metapodatke je mogoče spremeniti samo v različicah, ki jih je mogoče urejati.
sv: Visa versioner som redan är live. Metadata kan endast ändras på redigerbara versioner.
th: แสดงเวอร์ชันที่มีอยู่แล้ว ข้อมูลเมตาสามารถเปลี่ยนแปลงได้ในเวอร์ชันที่แก้ไขได้เท่านั้น
tr: Zaten yayında olan sürümleri göster. Meta veriler yalnızca düzenlenebilir sürümlerde değiştirilebilir.
uk: Показати вже опубліковані версії. Метадані можна змінювати лише у версіях, доступних для редагування.
ur: وہ ورژن دکھائیں جو پہلے سے لائیو ہیں۔ میٹا ڈیٹا صرف قابل تدوین ورژن پر تبدیل کیا جا سکتا ہے۔
vi: Hiển thị các phiên bản đã có sẵn. Siêu dữ liệu chỉ có thể được thay đổi trên các phiên bản có thể chỉnh sửa.
zh_hans: 显示已上线的版本。元数据只能在可编辑的版本中更改。
zh_hant: 顯示已上架的版本。只有可編輯的版本才能更改後設資料。

source: Show versions that are locked for review or live. Screenshots can only be uploaded to editable versions.
ar: إظهار الإصدارات المقفلة للمراجعة أو المباشرة. لا يمكن تحميل لقطات الشاشة إلا على الإصدارات القابلة للتحرير.
ca: Mostra les versions que estan bloquejades per a revisió o en directe. Les captures de pantalla només es poden penjar a versions editables.
cs: Zobrazit verze, které jsou uzamčeny pro kontrolu nebo zveřejnění. Snímky obrazovky lze nahrávat pouze do upravitelných verzí.
da: Vis versioner, der er låst til gennemgang eller live. Skærmbilleder kan kun uploades til redigerbare versioner.
de: Versionen anzeigen, die für die Prüfung gesperrt oder live sind. Screenshots können nur in bearbeitbare Versionen hochgeladen werden.
el: Εμφάνιση εκδόσεων που είναι κλειδωμένες για έλεγχο ή ζωντανά. Τα στιγμιότυπα οθόνης μπορούν να μεταφορτωθούν μόνο σε επεξεργάσιμες εκδόσεις.
es: Mostrar las versiones bloqueadas en revisión o ya publicadas. Solo se pueden subir capturas a versiones editables.
fa: نسخه‌هایی که برای بازبینی قفل شده‌اند یا منتشر شده‌اند هم نمایش داده می‌شوند. اسکرین‌شات‌ها را فقط می‌توان در نسخه‌های قابل ویرایش آپلود کرد.
fi: Näytä versiot, jotka on lukittu tarkistusta tai julkaisua varten. Kuvakaappauksia voidaan ladata vain muokattavissa oleviin versioihin.
fr: Afficher les versions verrouillées pour examen ou en ligne. Les captures d'écran ne peuvent être envoyées que vers des versions modifiables.
he: הצג גרסאות שננעלות לבדיקה או פעילה. ניתן להעלות צילומי מסך רק לגרסאות הניתנות לעריכה.
hr: Prikaži verzije koje su zaključane za pregled ili uživo. Snimke zaslona mogu se prenijeti samo u verzije koje je moguće uređivati.
hu: Megjeleníti azokat a verziókat, amelyek ellenőrzésre vagy élőben le vannak zárva. Képernyőképek csak szerkeszthető verziókra tölthetők fel.
id: Tampilkan versi yang dikunci untuk ditinjau atau ditayangkan. Tangkapan layar hanya dapat diunggah ke versi yang dapat diedit.
it: Mostra le versioni bloccate per la revisione o pubblicate. Gli screenshot possono essere caricati solo nelle versioni modificabili.
ja: 審査のためにロックされているバージョンや公開済みのバージョンを表示します。スクリーンショットは編集可能なバージョンにのみアップロードできます。
ko: 심사 중이라 잠겨 있거나 이미 출시된 버전을 표시합니다. 스크린샷은 편집 가능한 버전에만 업로드할 수 있습니다.
ms: Tunjukkan versi yang dikunci untuk semakan atau langsung. Tangkapan skrin hanya boleh dimuat naik ke versi boleh diedit.
nl: Toon versies die zijn vergrendeld voor beoordeling of live. Schermafbeeldingen kunnen alleen worden geüpload naar bewerkbare versies.
no: Vis versjoner som er låst for gjennomgang eller live. Skjermbilder kan bare lastes opp til redigerbare versjoner.
pl: Pokaż wersje zablokowane do sprawdzenia lub opublikowane. Zrzuty ekranu można przesyłać wyłącznie do wersji edytowalnych.
pt_br: Mostra versões bloqueadas para revisão ou já publicadas. As capturas de tela só podem ser enviadas para versões editáveis.
pt_pt: Mostrar versões que estão bloqueadas para revisão ou ativas. As capturas de ecrã só podem ser carregadas em versões editáveis.
ro: Afișați versiunile care sunt blocate pentru revizuire sau live. Capturile de ecran pot fi încărcate numai în versiuni editabile.
ru: Показывать версии, заблокированные на время проверки или опубликованные. Скриншоты можно загружать только в редактируемые версии.
sk: Zobraziť verzie, ktoré sú uzamknuté na kontrolu alebo zverejnenie. Snímky obrazovky je možné nahrať iba do upraviteľných verzií.
sl: Pokaži različice, ki so zaklenjene za pregled ali v živo. Posnetke zaslona je mogoče naložiti samo v različice, ki jih je mogoče urejati.
sv: Visa versioner som är låsta för granskning eller live. Skärmdumpar kan endast laddas upp till redigerbara versioner.
th: แสดงเวอร์ชันที่ถูกล็อคสำหรับการตรวจทานหรือใช้งานจริง ภาพหน้าจอสามารถอัปโหลดไปยังเวอร์ชันที่แก้ไขได้เท่านั้น
tr: İnceleme için kilitli veya yayında olan sürümleri göster. Ekran görüntüleri yalnızca düzenlenebilir sürümlere yüklenebilir.
uk: Показати версії, заблоковані на перевірку або вже опубліковані. Знімки екрана можна вивантажувати лише у версії, доступні для редагування.
ur: وہ ورژن دکھائیں جو نظرثانی یا لائیو کے لیے مقفل ہیں۔ اسکرین شاٹس کو صرف قابل تدوین ورژن پر اپ لوڈ کیا جا سکتا ہے۔
vi: Hiển thị các phiên bản bị khóa để xem xét hoặc trực tiếp. Ảnh chụp màn hình chỉ có thể được tải lên các phiên bản có thể chỉnh sửa.
zh_hans: 显示已锁定（正在审核或已上线）的版本。截图只能上传到可编辑的版本。
zh_hant: 顯示已鎖定審查中或已上架的版本。只有可編輯的版本才能上傳螢幕截圖。

source: Showcase
ar: عرض
ca: Aparador
cs: Vitrína
da: Udstillingsvindue
el: Βιτρίνα
es: Escaparate
fa: ویترین
fi: Esittely
fr: Vitrine
he: חלון ראווה
hr: Izlog
hu: Kirakat
id: Etalase
it: Vetrina
ja: ショーケース
ko: 쇼케이스
ms: Pameran
nl: Etalage
no: Utstillingsvindu
pl: Prezentacja
pt_br: Vitrine
pt_pt: Vitrine
ro: Vitrina
ru: Витрина
sk: Ukážka
sl: Predstavitev
th: ตู้โชว์
tr: Vitrin
uk: Вітрина
ur: شوکیس
vi: trưng bày
zh_hans: 展示图
zh_hant: 展示圖

source: Showcase Export
ar: عرض التصدير
ca: Exportació d'aparador
cs: Ukázka Export
da: Showcase-eksport
el: Εξαγωγή βιτρίνας
es: Exportación de escaparate
fa: صدور ویترین
fi: Showcase-vienti
fr: Exportation Vitrine
he: ייצוא ראווה
hr: Izvoz prezentacije
hu: Showcase Exportálás
id: Ekspor Etalase
it: Esportazione vetrina
ja: ショーケースの書き出し
ko: 쇼케이스 내보내기
ms: Eksport Pameran
no: Eksport av utstillingsvindu
pl: Eksport prezentacji
pt_br: Exportação de vitrine
pt_pt: Exportação de demonstração
ro: Export de prezentare
ru: Экспорт витрины
sk: Export prezentácie
sl: Predstavitveni izvoz
sv: Visa export
th: ตู้โชว์ส่งออก
tr: Vitrin Dışa Aktarma
uk: Експорт вітрини
ur: ایکسپورٹ کی نمائش کریں۔
vi: Trưng bày Xuất khẩu
zh_hans: 展示图导出
zh_hant: 展示圖輸出

# showcaseSize.full
source: Full
ar: كامل
ca: Complet
cs: Plný
da: Fuld
de: Volle Größe
el: Γεμάτη
es: Completo
fa: وضوح کامل
fi: Täysi
fr: Complète
he: מלא
hr: puna
hu: Tele
id: Penuh
it: Completa
ja: フルサイズ
ko: 전체 해상도
ms: penuh
nl: Vol
no: Full størrelse
pl: Pełny
pt_br: Completo
pt_pt: Completo
ro: plin
ru: Полный размер
sk: Plný
sl: Polno
sv: Full storlek
th: เต็ม
tr: Tam
uk: Повний розмір
ur: مکمل
vi: Đầy đủ
zh_hans: 全尺寸
zh_hant: 完整

# showcaseSize.large
source: Large
ar: كبير
ca: Gran
cs: Velký
da: Stor
de: Groß
el: Μεγάλο
es: Grande
fa: بزرگ
fi: Suuri
fr: Grande
he: גדול
hr: velika
hu: Nagy
id: Besar
it: Grande
ja: 大
ko: 대형
ms: besar
nl: Groot
no: Stor
pl: Duży
pt_br: Grande
pt_pt: Grande
ro: Mare
ru: Большой
sk: Veľký
sl: Velik
sv: Stora
th: ใหญ่
tr: Büyük
uk: Великий
ur: بڑا
vi: lớn
zh_hans: 大
zh_hant: 大

# showcaseSize.medium
source: Medium
ar: متوسط
ca: Mitjana
cs: Střední
de: Mittel
el: Μεσαίο
es: Mediano
fa: متوسط
fi: Keskikokoinen
fr: Moyenne
he: בינוני
hr: srednje
hu: Közepes
id: Sedang
it: Media
ja: 中
ko: 중간
ms: Sederhana
nl: Middelmatig
no: Middels
pl: Średni
pt_br: Médio
pt_pt: Médio
ro: Mediu
ru: Средний
sk: Stredná
sl: Srednje
th: ปานกลาง
tr: Orta
uk: Середній
ur: درمیانہ
vi: Trung bình
zh_hans: 中
zh_hant: 中

# showcaseSize.original
source: Original
ar: أصلي
cs: Původní
el: Πρωτότυπο
fa: اصلی
fi: Alkuperäinen
fr: Originale
he: מקורי
hr: Izvornik
hu: Eredeti
id: Asli
it: Originale
ja: オリジナル
ko: 원본
ms: Asal
nl: Origineel
pl: Oryginał
pt_pt: Originais
ru: Оригинал
sk: Originál
sl: Izvirno
th: ต้นฉบับ
tr: Orijinal
uk: Оригінал
ur: اصل
vi: Bản gốc
zh_hans: 原始
zh_hant: 原始

# showcaseSize.small
source: Small
ar: صغير
ca: Petit
cs: Malý
da: Lille
de: Klein
el: Μικρό
es: Pequeño
fa: کوچک
fi: Pieni
fr: Petite
he: קטן
hr: mala
hu: Kicsi
id: Kecil
it: Piccola
ja: 小
ko: 소형
ms: Kecil
nl: Klein
no: Liten
pl: Mały
pt_br: Pequeno
pt_pt: Pequeno
ro: Mic
ru: Маленький
sk: Malý
sl: majhna
sv: Liten
th: เล็ก
tr: Küçük
uk: Малий
ur: چھوٹا
vi: nhỏ
zh_hans: 小
zh_hant: 小

# showcaseSize.xlarge
source: X-Large
ar: كبير جدًا
ca: X-gran
cs: X-velký
da: Ekstra stor
de: Extragroß
el: Πολύ μεγάλο
es: Extragrande
fa: خیلی بزرگ
fi: X-suuri
fr: Très grande
he: גדול במיוחד
hr: X-veliki
hu: X-nagy
id: X-Besar
it: Molto grande
ja: 特大
ko: 초대형
ms: X-Besar
nl: X-groot
no: Ekstra stor
pl: Bardzo duży
pt_br: Extragrande
pt_pt: Extra Grande
ro: Foarte mare
ru: Очень большой
sk: X-veľký
sl: Zelo veliko
sv: Extra stor
th: X-ขนาดใหญ่
tr: Çok Büyük
uk: Дуже великий
ur: X-بڑا
vi: X-Lớn
zh_hans: 特大
zh_hant: 特大

source: Shrink to Fit
ar: يتقلص لتناسب
ca: Reduir-se per ajustar-se
cs: Zmenšit podle velikosti
da: Krymp for at passe
de: Passend verkleinern
el: Σμίκρυνση για προσαρμογή
es: Reducir para ajustar
fa: کوچک‌سازی برای جا شدن
fi: Kutista sopivaksi
fr: Réduire pour ajuster
he: הצטמק להתאמה
hr: Smanji da pristane
hu: Kicsinyítés az illeszkedéshez
id: Kecilkan agar Pas
it: Riduci per adattare
ja: 縮小して合わせる
ko: 맞게 축소
ms: Kecilkan untuk Fit
nl: Verkleinen om te passen
no: Krymp for å passe
pl: Zmniejsz, aby dopasować
pt_br: Reduzir para caber
pt_pt: Encolher para caber
ro: Micșorați pentru a se potrivi
ru: Уменьшать по размеру
sk: Zmenšiť na mieru
sl: Skrči, da se prilega
sv: Krymp för att passa
th: ย่อขนาดให้พอดี
tr: Sığdırmak İçin Küçült
uk: Зменшувати під розмір
ur: فٹ پر سکڑیں۔
vi: Thu nhỏ để phù hợp
zh_hans: 缩小以适合
zh_hant: 縮小以符合

source: Size
ar: الحجم
ca: Mida
cs: Velikost
da: Størrelse
de: Größe
el: Μέγεθος
es: Tamaño
fa: اندازه
fi: Koko
fr: Taille
he: גודל
hr: Veličina
hu: Méret
id: Ukuran
it: Dimensioni
ja: サイズ
ko: 크기
ms: Saiz
nl: Grootte
no: Størrelse
pl: Rozmiar
pt_br: Tamanho
pt_pt: Tamanho
ro: Dimensiune
ru: Размер
sk: Veľkosť
sl: Velikost
sv: Storlek
th: ขนาด
tr: Boyut
uk: Розмір
ur: سائز
vi: Kích thước
zh_hans: 尺寸
zh_hant: 大小

source: Skip
ar: تخطي
ca: Saltar
cs: Přeskočit
da: Spring over
de: Überspringen
el: Παράλειψη
es: Omitir
fa: رد شدن
fi: Ohita
fr: Passer
he: דלג
hr: Preskoči
hu: Kihagyás
id: Lewati
it: Salta
ja: スキップ
ko: 건너뛰기
ms: Langkau
nl: Overslaan
no: Hopp over
pl: Pomiń
pt_br: Pular
pt_pt: Pular
ro: Sari peste
ru: Пропустить
sk: Preskočiť
sl: Preskoči
sv: Hoppa över
th: ข้าม
tr: Atla
uk: Пропустити
ur: چھوڑیں۔
vi: Bỏ qua
zh_hans: 跳过
zh_hant: 略過

source: Skip tour
ar: تخطي الجولة
ca: Saltar el tour
cs: Přeskočit prohlídku
da: Spring turen over
de: Tour überspringen
el: Παράλειψη περιήγησης
es: Saltar recorrido
fa: رد شدن از تور
fi: Ohita kiertue
fr: Passer la visite
he: דלג על סיור
hr: Preskoči obilazak
hu: Túra kihagyása
id: Lewati tur
ja: ツアーをスキップ
ko: 둘러보기 건너뛰기
ms: Langkau lawatan
nl: Rondleiding overslaan
no: Hopp over turen
pl: Pomiń wycieczkę
pt_br: Pular passeio
pt_pt: Pular passeio
ro: Sari peste tur
sk: Preskočiť prehliadku
sl: Preskoči turnejo
sv: Hoppa över rundturen
th: ข้ามทัวร์
ur: ٹور چھوڑ دیں۔
vi: Bỏ qua chuyến tham quan
zh_hans: 跳过游览

source: Skipped
ar: تم تخطيه
ca: Saltat
cs: Přeskočeno
da: Sprang over
de: Übersprungen
el: Παράλειψη
es: Omitido
fa: رد شد
fi: Ohitettu
fr: Ignoré
he: דילג
hr: Preskočeno
hu: Kihagyva
id: Dilewati
it: Saltato
ja: スキップ済み
ko: 건너뜀
ms: Dilangkau
nl: Overgeslagen
no: Hoppet over
pl: Pominięte
pt_br: Ignorado
pt_pt: Ignorado
ro: Sărit
ru: Пропущено
sk: Preskočené
sl: Preskočeno
sv: Hoppade över
th: ข้ามไป
tr: Atlandı
uk: Пропущено
ur: چھوڑ دیا
vi: Đã bỏ qua
zh_hans: 已跳过
zh_hant: 已略過

source: Skipped %@ · %@: its row is no longer in the project.
ar: تم تخطي %1$@ · %2$@: الصف الخاص به لم يعد موجودًا في المشروع.
ca: S'ha omès %1$@ · %2$@: la seva fila ja no és al projecte.
cs: Přeskočeno %1$@ · %2$@: jeho řádek již není v projektu.
da: Sprang over %1$@ · %2$@: dens række er ikke længere i projektet.
de: %1$@ · %2$@ übersprungen: Die zugehörige Zeile ist nicht mehr im Projekt.
el: Παράβλεψη %1$@ · %2$@: η σειρά του δεν είναι πλέον στο έργο.
es: Omitido %1$@ · %2$@: su fila ya no está en el proyecto.
fa: %1$@ · %2$@ رد شد: ردیف آن دیگر در پروژه نیست.
fi: Ohitettu %1$@ · %2$@: sen rivi ei ole enää projektissa.
fr: %1$@ · %2$@ ignoré : sa ligne ne fait plus partie du projet.
he: דילג על %1$@ · %2$@: השורה שלו כבר לא בפרויקט.
hr: Preskočeno %1$@ · %2$@: njegov red više nije u projektu.
hu: Kihagyva %1$@ · %2$@: sora már nincs a projektben.
id: Melewati %1$@ · %2$@: barisnya tidak lagi ada dalam proyek.
it: %@ · %@ saltato: la sua riga non è più nel progetto.
ja: %1$@ · %2$@ をスキップしました: 行がプロジェクトにありません。
ko: %1$@ · %2$@ 건너뜀: 해당 행이 더 이상 프로젝트에 없습니다.
ms: Melangkau %1$@ · %2$@: barisnya tiada lagi dalam projek.
nl: %1$@ overgeslagen · %2$@: de rij ervan bevindt zich niet meer in het project.
no: Hoppet over %1$@ · %2$@: raden er ikke lenger i prosjektet.
pl: Pominięty %1$@ · %2$@: jego wiersz nie znajduje się już w projekcie.
pt_br: Ignorado: %1$@ · %2$@ — a linha não está mais no projeto.
pt_pt: Ignorado %1$@ · %2$@: sua linha não está mais no projeto.
ro: S-a omis %1$@ · %2$@: rândul său nu mai este în proiect.
ru: Пропущено %@ · %@: этой строки больше нет в проекте.
sk: Preskočené %1$@ · %2$@: jeho riadok už nie je v projekte.
sl: Preskočen %1$@ · %2$@: njegova vrstica ni več v projektu.
sv: Hoppade över %1$@ · %2$@: dess rad finns inte längre i projektet.
th: ข้าม %1$@ · %2$@: แถวไม่อยู่ในโปรเจ็กต์อีกต่อไป
tr: %@ · %@ atlandı: satırı artık projede değil.
uk: Пропущено %@ · %@: цього рядка більше немає в проєкті.
ur: چھوڑ دیا گیا %1$@ · %2$@: اس کی قطار اب پروجیکٹ میں نہیں ہے۔
vi: Đã bỏ qua %1$@ · %2$@: hàng của nó không còn trong dự án.
zh_hans: 已跳过 %@ · %@：其所在的行已不在项目中。
zh_hant: 已略過 %@ · %@：其所在的列已不在專案中。

source: Skipped folders: %@
ar: المجلدات التي تم تخطيها: %1$@
ca: Carpetes omeses: %1$@
cs: Vynechané složky: %1$@
da: Oversprungne mapper: %1$@
de: Übersprungene Ordner: %@
el: Παράλειψη φακέλων: %1$@
es: Carpetas omitidas: %@
fa: پوشه‌های ردشده: %@
fi: Ohitetut kansiot: %1$@
fr: Dossiers ignorés : %@
he: תיקיות שדילג עליהן: %1$@
hr: Preskočene mape: %1$@
hu: Kihagyott mappák: %1$@
id: Folder yang dilewati: %1$@
it: Cartelle saltate: %@
ja: スキップしたフォルダ：%@
ko: 건너뛴 폴더: %@
ms: Folder dilangkau: %1$@
nl: Overgeslagen mappen: %1$@
no: Hoppet over mapper: %1$@
pl: Pominięte foldery: %1$@
pt_br: Pastas ignoradas: %@
pt_pt: Pastas ignoradas: %1$@
ro: Dosare ignorate: %1$@
ru: Пропущенные папки: %@
sk: Preskočené priečinky: %1$@
sl: Preskočene mape: %1$@
sv: Överhoppade mappar: %1$@
th: ข้ามโฟลเดอร์: %1$@
tr: Atlanan klasörler: %@
uk: Пропущені папки: %@
ur: چھوڑے گئے فولڈرز: %1$@
vi: Thư mục bị bỏ qua: %1$@
zh_hans: 已跳过的文件夹：%@
zh_hant: 已略過的檔案夾：%@

source: Skipped items (%lld)
ar: العناصر التي تم تخطيها (%1$lld)
ca: Elements omès (%1$lld)
cs: Vynechané položky (%1$lld)
da: Oversprungne elementer (%1$lld)
de: Übersprungene Elemente (%lld)
el: Στοιχεία που παραλείφθηκαν (%1$lld)
es: Elementos omitidos (%lld)
fa: موارد رد شده (%1$lld)
fi: Ohitetut kohteet (%1$lld)
fr: Éléments ignorés (%lld)
he: פריטים שדילגתם עליהם (%1$lld)
hr: Preskočene stavke (%1$lld)
hu: Kihagyott tételek (%1$lld)
id: Item yang dilewati (%1$lld)
it: Elementi saltati (%lld)
ja: スキップした項目 (%lld)
ko: 건너뛴 항목(%lld)
ms: Item yang dilangkau (%1$lld)
nl: Overgeslagen items (%1$lld)
no: Hoppet over elementer (%1$lld)
pl: Pominięte elementy (%1$lld)
pt_br: Itens ignorados (%lld)
pt_pt: Itens ignorados (%1$lld)
ro: Articole omise (%1$lld)
ru: Пропущенные элементы (%lld)
sk: Preskočené položky (%1$lld)
sl: Preskočeni elementi (%1$lld)
sv: Överhoppade objekt (%1$lld)
th: รายการที่ข้าม (%1$lld)
tr: Atlanan öğeler (%lld)
uk: Пропущені елементи (%lld)
ur: چھوڑے گئے آئٹمز (%1$lld)
vi: Các mục bị bỏ qua (%1$lld)
zh_hans: 跳过的项目（%lld）
zh_hant: 已略過的項目（%lld）

source: Sky
ar: السماء
ca: Cel
cs: nebe
da: Himmel
de: Himmel
el: Ουρανός
es: Cielo
fa: آسمان
fi: Taivas
fr: Ciel
he: שמיים
hr: Nebo
hu: Égbolt
id: Langit
it: Cielo
ja: 空
ko: 하늘
ms: Langit
nl: Hemel
no: Himmel
pl: Niebo
pt_br: Céu
pt_pt: Céu
ro: cerul
ru: Небо
sk: Obloha
sl: Nebo
sv: Himmel
th: ท้องฟ้า
tr: Gökyüzü
uk: Небо
ur: آسمان
vi: bầu trời
zh_hans: 天空
zh_hant: 天空

source: Small things that save time.
ar: الأشياء الصغيرة التي توفر الوقت.
ca: Petites coses que estalvien temps.
cs: Malé věci, které šetří čas.
da: Små ting, der sparer tid.
de: Kleine Dinge, die Zeit sparen.
el: Μικρά πράγματα που εξοικονομούν χρόνο.
es: Pequeñas cosas que ahorran tiempo.
fa: نکته‌های کوچکی که در وقت صرفه‌جویی می‌کنند.
fi: Pienet asiat, jotka säästävät aikaa.
fr: De petites astuces qui font gagner du temps.
he: דברים קטנים שחוסכים זמן.
hr: Male stvari koje štede vrijeme.
hu: Apró dolgok, amelyek időt takarítanak meg.
id: Hal-hal kecil yang menghemat waktu.
it: Piccole cose che fanno risparmiare tempo.
ja: 時間を節約するちょっとしたコツ。
ko: 시간을 절약해 주는 작은 것들.
ms: Perkara kecil yang menjimatkan masa.
nl: Kleine dingen die tijd besparen.
no: Små ting som sparer tid.
pl: Małe rzeczy, które oszczędzają czas.
pt_br: Pequenas coisas que economizam tempo.
pt_pt: Pequenas coisas que economizam tempo.
ro: Lucruri mici care economisesc timp.
ru: Мелочи, которые экономят время.
sk: Malé veci, ktoré šetria čas.
sl: Majhne stvari, ki prihranijo čas.
sv: Små saker som sparar tid.
th: สิ่งเล็กๆ น้อยๆ ที่ช่วยประหยัดเวลา
tr: Zaman kazandıran küçük şeyler.
uk: Дрібниці, що заощаджують час.
ur: چھوٹی چیزیں جو وقت بچاتی ہیں۔
vi: Những việc nhỏ tiết kiệm thời gian.
zh_hans: 节省时间的小技巧。
zh_hant: 節省時間的小技巧。

source: Snap rotation to 15° steps
ar: المفاجئة دوران إلى 15 درجة الخطوات
ca: Ajusta la rotació a passos de 15°
cs: Otočení po 15° krocích
da: Snap rotation til trin på 15°
de: Drehung in 15°-Schritten einrasten
el: Περιστροφή κουμπώματος σε βήματα 15°
es: Girar en pasos de 15°
fa: چرخش با گام‌های ۱۵ درجه
fi: Kiinnitä kierto 15° askeleen
fr: Rotation par pas de 15°
he: הצמד סיבוב לצעדים של 15°
hr: Snap rotacija u koracima od 15°
hu: Pattintható elforgatás 15°-os lépésekben
id: Jepret rotasi ke langkah 15°
it: Ruota a scatti di 15°
ja: 15°単位で回転をスナップ
ko: 회전을 15° 단위로 스냅
ms: Pusingan tangkap kepada 15° langkah
nl: Snelle rotatie in stappen van 15°
no: Snapp rotasjon til 15° trinn
pl: Obrót zatrzaskowy w krokach co 15°
pt_br: Girar em incrementos de 15°
pt_pt: Ajuste a rotação em passos de 15°
ro: Rotire rapidă în trepte de 15°
ru: Поворот с шагом 15°
sk: Otočenie po 15° krokoch
sl: Vrtenje v korakih po 15°
sv: Snäpp rotation till 15° steg
th: หมุนสแนปไปที่ขั้นละ 15°
tr: Döndürmeyi 15°'lik adımlara yasla
uk: Повертати з кроком 15°
ur: 15° قدموں پر اسنیپ گھماؤ
vi: Xoay xoay theo các bước 15°
zh_hans: 旋转时以 15° 为增量对齐
zh_hant: 旋轉時以 15° 為單位對齊

source: Snapping & alignment guides
ar: أدلة الالتقاط والمحاذاة
ca: Guies de fixació i alineació
cs: Vodítka přichycení a zarovnání
da: Snap- og justeringsguider
de: Einrast- und Ausrichtungshilfen
el: Οδηγοί κουμπώματος και ευθυγράμμισης
es: Ajuste y guías de alineación
fa: چسبیدن و راهنماهای تراز
fi: Napsaus- ja kohdistusohjaimet
fr: Magnétisme et repères d'alignement
he: מדריכי הצמדה ויישור
hr: Vodilice za spajanje i poravnavanje
hu: Pattintási és igazítási útmutatók
id: Panduan gertakan & penyelarasan
it: Aggancio e guide di allineamento
ja: スナップと位置合わせガイド
ko: 스냅 및 정렬 가이드
ms: Panduan menyentak & penjajaran
nl: Hulplijnen voor klikken en uitlijnen
no: Sneppe- og justeringsguider
pl: Prowadnice przyciągania i wyrównywania
pt_br: Encaixe e guias de alinhamento
pt_pt: Guias de encaixe e alinhamento
ro: Ghiduri de fixare și aliniere
ru: Привязка и направляющие выравнивания
sk: Vodiace lišty prichytenia a zarovnania
sl: Vodila za pripenjanje in poravnavo
sv: Snäpp- och inriktningsguider
th: คำแนะนำการจัดแนวและการจัดตำแหน่ง
tr: Yaslama ve hizalama kılavuzları
uk: Прив’язка й напрямні вирівнювання
ur: سنیپنگ اور الائنمنٹ گائیڈز
vi: Hướng dẫn chụp và căn chỉnh
zh_hans: 对齐与参考线
zh_hant: 貼齊與對齊參考線

source: Social
ar: اجتماعي
cs: Sociální
da: Socialt
de: Social Media
el: Κοινωνική
fa: شبکه‌های اجتماعی
fi: Sosiaalinen
fr: Réseaux sociaux
he: חברתי
hr: Društveni
hu: Társadalmi
id: Sosial
ja: ソーシャル
ko: 소셜
ms: sosial
nl: Sociaal
no: Sosialt
pl: Społeczny
pt_pt: Sociais
ru: Соцсети
sk: Sociálne
sl: Socialno
th: สังคม
tr: Sosyal
uk: Соцмережі
ur: سماجی
vi: Xã hội
zh_hans: 社交
zh_hant: 社群

source: Soft
ar: ناعم
ca: Suau
cs: Měkký
da: Blødt
de: Weich
el: Μαλακό
es: Suave
fa: نرم
fi: Pehmeä
fr: Douce
he: רך
hr: Meko
hu: Puha
id: Lembut
it: Morbida
ja: 弱
ko: 부드럽게
ms: Lembut
nl: Zacht
no: Myk
pl: Miękkie
pt_br: Suave
pt_pt: Suave
ro: Moale
ru: Мягкий
sk: Mäkký
sl: Mehko
sv: Mjuk
th: นุ่มนวล
tr: Yumuşak
uk: М’який
ur: نرم
vi: Mềm mại
zh_hans: 柔和
zh_hant: 柔和
